{
  "titulo": "A PÁSCOA",
  "descricao": "Um estudo sobre a celebração da Páscoa, seu contexto histórico no Êxodo, a libertação do povo de Israel e seu significado profético em Jesus Cristo.",
  "conteudo": "<p><em>Êxodo 12:11</em> — “Assim, pois, o comereis: Os vossos lombos cingidos, os vossos sapatos nos pés, e o vosso cajado na mão; e o comereis apressadamente; esta é a Páscoa do Senhor.”</p><p>Desde o êxodo do Egito por volta de 1445 a.C., Israel celebra a Páscoa na primavera. Após quatrocentos anos de servidão, Deus escolheu Moisés para liderar a libertação do povo, enviando pragas ao Egito até a décima, quando todos os primogênitos seriam mortos, exceto os israelitas que obedecessem à instrução de aspergir sangue de cordeiro nas vergas das portas. Essa obediência protegia suas famílias e prefigurava a redenção pelo sangue de Cristo (Jo 1:29).</p><p>Naquela noite, os israelitas deviam estar preparados para viajar, comendo o cordeiro assado, pães sem fermento e ervas amargas, cumprindo a ordem divina. A celebração tornaria-se estatuto perpétuo, relembrando de geração em geração a libertação do Egito (Êx 12:14,26). Com a construção do templo, a Páscoa e o sacrifício do cordeiro passaram a ser centralizados em Jerusalém (Dt 16:1-6). No Novo Testamento, Jesus participa da Páscoa e é identificado como o Cordeiro pascoal, sacrificado para a redenção da humanidade (Mt 26:1-29; 1Co 5:7).</p><p>Para os judeus contemporâneos, a Páscoa ainda é celebrada em família, recontando a história do êxodo e retirando simbolicamente o fermento de suas casas. Para os cristãos, a Páscoa simboliza Jesus Cristo, o Cordeiro de Deus, que salva pela graça. O sangue aplicado nas vergas prenuncia o derramamento de Jesus na cruz, oferecendo salvação (Êx 12:13,23,27; Hb 9:22). O cordeiro pascoal era sem mácula, representando a impecabilidade de Cristo (Jo 8:46; Hb 4:15). Comer o cordeiro simbolizava identificação com a morte redentora, perpetuada na Ceia do Senhor (1Co 10:16-17; 11:24-26).</p><p>Os pães asmos representavam a separação do pecado e do mundo, indicando que o povo redimido deve dedicar-se exclusivamente a Deus. Assim, a Páscoa é memorial da graça salvadora de Deus, da obediência da fé e da redenção através do sangue de Cristo (Rm 1:5; 16:26; Hb 11:28).</p>"
}
