{
  "titulo": "O Concerto de Deus com Abraão, Isaque e Jacó",
  "referencia": "Gênesis 26:3-5",
  "descricao": "Estudo doutrinário sobre o pacto (concerto) de Deus com os patriarcas Abraão, Isaque e Jacó, sua natureza, promessas e exigência de fé obediente.",
  "conteudo": "<p><strong>ESTUDOS DOUTRINÁRIOS</strong></p><h2>O CONCERTO DE DEUS COM ABRAÃO, ISAQUE E JACÓ</h2><p><em>Gn 26.3-5</em> — “...peregrina nesta terra, e serei contigo, e te abençoarei; porque a ti e à tua semente darei todas estas terras e confirmarei o juramento que tenho jurado a Abraão, teu pai. E multiplicarei a tua semente como as estrelas dos céus e darei à tua semente todas estas terras. E em tua semente serão benditas todas as nações da terra, porquanto Abraão obedeceu à minha voz e guardou o meu mandado, os meus preceitos, os meus estatutos e as minhas leis.”</p><h3>A NATUREZA DO CONCERTO</h3><p>A Bíblia descreve o relacionamento entre Deus e seu povo em termos de pacto ou concerto. Esta noção começa nas narrativas patriarcais e atravessa todo o Antigo Testamento, encontrando seu cumprimento pleno no Novo Testamento em Jesus Cristo. Ao estudar o concerto com Abraão, Isaque e Jacó, entendemos como Deus estabelece promessas, exige fé obediente e manifesta sua presença pactual.</p><ol><li><strong>O nome pactual de Deus</strong>: Jeová (SENHOR) — expressa a benignidade, a presença contínua e o propósito de comunhão e senhorio de Deus sobre seu povo.</li><li><strong>Promessa central</strong>: Deus compromete-se a ser o Deus da descendência de Abraão (ver Gn 17:7). Desta promessa derivam as demais bênçãos do concerto — graça, proteção e bênção.</li><li><strong>Escopo redentor</strong>: O concerto não visava apenas Israel, mas a bênção de todas as nações por meio da descendência de Abraão (Gn 12:3; 22:18), cumprida em Cristo e no envio do evangelho aos gentios.</li><li><strong>Princípios do concerto</strong>: (a) Deus estabelece as promessas e condições; (b) o ser humano deve responder por fé obediente. O povo nunca pôde alterar as condições divinas para benefício próprio.</li></ol><h3>O CONCERTO DE DEUS COM ABRAÃO</h3><ol><li>Deus prometeu a Abraão descendência numerosa, proteção e a terra de Canaã como herança (Gn 15; 17:8).</li><li>Abraão creu, sendo contado por justo (Gn 15:6), e estabeleceu-se comunhão pessoal com Deus.</li><li>Para manter as bênçãos do concerto, Abraão devia viver em obediência; sua fé foi provada no pedido para sacrificar Isaque e foi aprovada, confirmando o pacto (Gn 22).</li><li>A circuncisão foi instituída como sinal do concerto; a desobediência implicaria exclusão do povo (Gn 17:9-14).</li><li>Embora chamado perpétuo (Gn 17:7), o concerto podia ser violado pela infidelidade dos descendentes, como aconteceu com Israel e Judá, resultando em exílio.</li></ol><h3>O CONCERTO DE DEUS COM ISAQUE</h3><ol><li>As promessas foram reiteradas a Isaque; ele precisava aceitá-las pela fé para que as bênçãos prosseguissem (Gn 26:3-5).</li><li>O nascimento da descendência de Isaque involucrou intervenção divina em resposta à oração (Gn 25:21), mostrando que o cumprimento depende da graça de Deus.</li><li>Isaque foi chamado à obediência — por exemplo, permanecer na terra em tempo de fome conforme a ordem divina — para que o juramento feito a Abraão fosse confirmado.</li></ol><h3>O CONCERTO DE DEUS COM JACÓ</h3><ol><li>Apesar de Esaú ser o primogênito, Deus escolheu Jacó para receber as promessas, visto que Esaú desprezou a primogenitura e não buscou as bênçãos do concerto (Gn 25; 28:13-15).</li><li>Jacó teve que aprender obediência e confiança: somente após obedecer ao chamado divino de voltar a Canaã e ir a Betel, Deus renovou as promessas com ele (Gn 35:9-13).</li></ol><p>Em resumo, o concerto revela a fidelidade de Deus e a necessidade da 'obediência da fé' para experimentar as bênçãos pactuais. O estudo patriarcal aponta para o novo concerto em Cristo, que amplia a bênção para todas as nações.</p>"
}
