{
  "titulo": "A LEI DO ANTIGO TESTAMENTO",
  "descricao": "Um estudo sobre a natureza, função e propósito da Lei Mosaica, destacando sua relação com o concerto de Deus e seu papel na vida do povo de Israel.",
  "conteudo": "<p><em>Êxodo 20:1-2</em> — “Então, falou Deus todas estas palavras, dizendo: Eu sou o SENHOR, teu Deus, que te tirei da terra do Egito, da casa da servidão.”</p><p>Um dos aspectos mais importantes da experiência dos israelitas no monte Sinai foi receberem a Lei de Deus através de Moisés. A Lei Mosaica (<i>torah</i>, que significa 'ensino') divide-se em três partes: (a) a lei moral, sobre regras para uma vida santa (20:1-17); (b) a lei civil, sobre a vida jurídica e social de Israel (21:1–23:33); e (c) a lei cerimonial, sobre a adoração e sistema sacrificial (24:12–31:18).</p><p>A lei foi dada no contexto do concerto de Deus com seu povo, expondo as condições que deveriam ser obedecidas por lealdade. Sua obediência devia fundamentar-se na misericórdia redentora de Deus e na libertação do Egito. A lei revelava a vontade de Deus, prescrevia sacrifícios para expiação e ensinava Israel a andar em retidão diante de Deus e do próximo.</p><p>Tanto no AT quanto no NT, a fé e o amor sincero a Deus formam o fundamento para guardar os mandamentos. Israel falhou neste ponto, não cumprindo a lei pela fé (Rm 9:32). A lei mostrava que a obediência partindo do coração levaria a bênçãos e felicidade, refletindo o caráter de Deus — seu amor, justiça e repúdio ao mal.</p><p>A salvação no AT nunca se baseou na perfeição na lei; o sistema de sacrifícios permitia perdão mediante arrependimento e fé. A lei funcionava como tutor até a vinda de Cristo (Gl 3:22-26), sendo agora substituída pelo novo concerto, revelando plenamente a salvação em Jesus (Rm 3:24-26).</p><p>A lei foi dada por causa das transgressões, para prescrever conduta, definir pecado, revelar a tendência humana ao mal e despertar a necessidade da graça e redenção divinas (Gl 3:19; Rm 3:20; 5:20; 8:2).</p>"
}
